<?
// ------------------------- Начало основных страниц -------------------------

// Страница:
// Главная

$mainTitle = "Вакуумные насосы Busch - Официальный дилер.";
$mainDesc = "Масляные, сухие, двухроторные, вихревые, спиральные вакуумные насосы Буш. Доставка по РФ и СНГ.";

// Страница:
// maslyanye-plastinchato-rotornye-vakuumnye-nasosy

$pumpMainTitle_1 = "Масляные пластинчато-роторные вакуумные насосы Busch. Доставка РФ СНГ.";
$pumpMainDesc_1 = "Купить насосы R 5 RA, R 5 RD, R 5 PB, R 5 KB, R 5 RE, R 5 RU, R 5 RB/RC, HUCKEPACK, ZEBRA.Busch. ";

// Страница:
// suhie-kulachkovye-vakuumnye-nasosy-i-kompressory

$pumpMainTitle_2 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Доставка РФ СНГ.";
$pumpMainDesc_2 = "MINK MM, MINK MV, MINK MI/MV, MINK MI/MM, MINK MP, MINK MA. Запчасти для насосов Буш. ";

// Страница:
// suhie-vintovye-vakuumnye-nasosy

$pumpMainTitle_3 = "Сухие винтовые вакуумные насосы Busch. Доставка РФ и СНГ. Запчасти.";
$pumpMainDesc_3 = "Насосы COBRA NS, COBRA NC, COBRA NX, COBRA DS, COBRA BA, COBRA BC. Запасные части для насосов Буш";

// Страница:
// dvuhrotornye-busternye-vakuumnye-nasosy-rutsa

$pumpMainTitle_4 = "Двухроторные бустерные вакуумные насосы Рутса Busch. Запчасти. ";
$pumpMainDesc_4 = "Насосы PUMA WY, PANDA WZ, PUMA WP/WPA, PANDA WV. Запасные части Буш.";

// Страница:
// suhie-plastinchato-rotornye-vakuumnye-nasosy-i-kompressory

$pumpMainTitle_5 = "Сухие пластинчато-роторные вакуумные насосы и компрессоры Busch.  Запчасти.";
$pumpMainDesc_5 = "Вакуумные насосы Busch SECO SV, SECO SD, SECO DC, SECO SG. Запчасти и комплектующие.";

// Страница:
// dvuhrotornye-vozduhoduvki

$pumpMainTitle_6 = "Двухроторные воздуходувки Busch. Запчасти и комплектующие";
$pumpMainDesc_6 = "Купить Двухроторные воздуходувки Busch TYR WT. Запасные части для вакуумных насосов Буш.";

// Страница:
// zhidkostno-koltsevye-nasosy-i-kompressory

$pumpMainTitle_7 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти";
$pumpMainDesc_7 = "Купить вакуумные насосы DOLPHIN LA, DOLPHIN LB, DOLPHIN LM / LT, DOLPHIN LM / LT, DOLPHIN LX, DOLPHIN LG / LR, DOLPHIN VL";

// Страница:
// diffuzionnye-vakuumnye-nasosy

$pumpMainTitle_8 = "Купить диффузорные вакуумные насосы Busch. Запчасти и комплектующие.";
$pumpMainDesc_8 = "Купить вакуумный насос RANGU DF. Запасные части Буш.";

// Страница:
// zhidkostno-koltsevye-nasosy-i-kompressory

$pumpMainTitle_9 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти и комплектующие.";

$pumpMainDesc_9 = "Купить насос DOLPHIN LA, DOLPHIN LB, DOLPHIN LM / LT Busch. Запасные части и комплектующие.";

// Страница:
// vihrevye-vozduhoduvki

$pumpMainTitle_10 = "Купить вихревые воздуходувки SAMOS SB/SE/SI, SAMOS SB/SI Busch.";
$pumpMainDesc_10 = "Вихревые воздуходувки SAMOS SB/SE/SI, SAMOS SB/SI Busch. Запасные части и коплектующие Буш";

// Страница:
// spiralnye-vakuumnye-nasosy

$pumpMainTitle_11 = "Спиральные вакуумные насосы Busch. Доставка РФ и СНГ. Запчасти.";
$pumpMainDesc_11 = "Купить насосы Busch FOSSA FO 0015 / 0035 A. Запасные части и копелктующие.";

// Страница:
// Запчасти

$sparePartsTitle = "Запчасти для вакуумных насосов Busch. Доставка в РФ и СНГ. Запчасти и комплектующие.";

$sparePartsDesc = "Запасные части. Каталог запчастией для насосов Busch. Буш.";

// Страница:
// Оборудование

$catalogPartsTitle = "Каталог насосов и запчастей Busch. Доставка в РФ и СНГ. ";
$catalogPartsDesc = "Масляные, сухие, двухроторные, вихревые, спиральные вакуумные насосы Буш. Доставка по РФ и СНГ.";

// Страница:
// Доставка

$deliveryPartsTitle = "Доставка вакуумных насосов Busch по России и СНГ. Официальный дилер.";
$deliveryPartsDesc = "Телефон для связи +7 (495)-131-57-49, Email: gtksnab@mail.ru. Время работы пн-чт с 9.00 до 18.00. Пт с 9.00 до 17.00.";

// Страница:
// О компании

$aboutUsTitle = "Продажа насосного оборудования ООО ГТК";
$aboutUsDesc = "Телефон для связи +7 (495)-131-57-49, Email: gtksnab@mail.ru. Время работы пн-чт с 9.00 до 18.00. Пт с 9.00 до 17.00.";

// Страница:
// Контакты

$contactsTitle = "Контакты компании ООО ГТК";
$contactsDesc = "Телефон для связи +7 (495)-131-57-49, Email: gtksnab@mail.ru. Время работы пн-чт с 9.00 до 18.00. Пт с 9.00 до 17.00."; 


// Страница:
// Реквизиты

$requisitesTitle = "Реквизиты компании ООО ГТК";
$requisitesDesc = "Телефон для связи +7 (495)-131-57-49, Email: gtksnab@mail.ru. Время работы пн-чт с 9.00 до 18.00. Пт с 9.00 до 17.00.";

// Страница:
// Политика конфиденциальности

$politikaTitle = "Политика конфиденциальности";
$politikaDescription = "Политика конфиденциальности персональных данных.Доставка горелок запчастей и комплектующих";

// Страница:
// Ошибка 404

$error_404_Title = "404";
$error_404_Description = "404 - ошибка";

// ------------------------- Конец основных страниц -------------------------


// ------------------------- Начало страниц каталога -------------------------


// --------- БЛОК (Масляные пластинчато-роторные вакуумные насосы) Начало ---------

// Страница:
// r-5-ra-0025-0040-f

$producteTitle_1_1 = "Купить вакуумный насос Busch R 5 RA 0025 / 0040 F";
$producteDesc_1_1 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// r-5-ra-0160-0302-d

$producteTitle_1_2 = "Купить вакуумный насос Busch R 5 RA 0160 - 0302 D";
$producteDesc_1_2 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// r-5-ra-0750-a

$producteTitle_1_3 = "Купить вакуумный насос Busch R 5 RA 0750 A";
$producteDesc_1_3 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// r-5-ra-0063-0100-f

$producteTitle_1_4 = "Купить вакуумный насос Busch R 5 RA 0063 / 0100 F";
$producteDesc_1_4 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// r-5-ra-0165-0305-d

$producteTitle_1_5 = "Купить Вакуумный насос Busch R 5 RA 0165 - 0305 D";
$producteDesc_1_5 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// r-5-ra-1000-1600-b

$producteTitle_1_6 = "Купить вакуумный насос Busch R 5 RA 1000 / 1600 B";
$producteDesc_1_6 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// r-5-ra-0155-a

$producteTitle_1_7 = "Купить вакуумный насос Busch R 5 RA 0155 A";
$producteDesc_1_7 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// r-5-ra-0400–0630-c

$producteTitle_1_8 = "Купить вакуумный насос Busch R 5 RA 0400–0630 C";
$producteDesc_1_8 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// r-5-ra-rc-0010-0016-c

$producteTitle_1_9 = "Купить вакуумный насос Busch R 5 RA/RC 0010 / 0016 C";
$producteDesc_1_9 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// r-5-rd-0200–0360-a

$producteTitle_1_10 = "Купить вакуумный насос Busch R 5 RD 0200–0360 A";
$producteDesc_1_10 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// r-5-pb-0003-d

$producteTitle_1_11 = "Купить вакуумный насос Busch R 5 PB 0003 D. Доставка, запчасти, комплектующие.";
$producteDesc_1_11 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// r-5-pb-0004-0008-c

$producteTitle_1_12 = "Купить вакуумный насос Busch R 5 PB 0004 / 0008 C";
$producteDesc_1_12 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// r-5-kb-0010-0016-e

$producteTitle_1_13 = "Купить вакуумный насос Busch R 5 KB 0010 / 0016 E";
$producteDesc_1_13 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// r-5-kb-0020-0040-d-f

$producteTitle_1_14 = "Купить вакуумный насос Busch R 5 KB 0020 – 0040 D/F";
$producteDesc_1_14 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// r-5-re-0016-0063-b

$producteTitle_1_15 = "Купить вакуумный насос Busch R 5 RE 0016 - 0063 B";
$producteDesc_1_15 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// r-5-ru-0050-0070-a

$producteTitle_1_16 = "Купить вакуумный насос Busch R 5 RU 0050 / 0070 A";
$producteDesc_1_16 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// r-5-rb-rc-0021-c

$producteTitle_1_17 = "Купить Вакуумный насос Busch R 5 RB / RC 0021 C";
$producteDesc_1_17 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// r-5-rb-0006-c-e

$producteTitle_1_18 = "Купить вакуумный насос Busch R 5 RB 0006 C/E";
$producteDesc_1_18 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// huckepack-ho-0429-0441-f

$producteTitle_1_19 = "Купить вакуумный насос Busch HUCKEPACK HO 0429 - 0441 F";
$producteDesc_1_19 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// zebra-rh-0003-0021-b

$producteTitle_1_20 = "Купить вакуумный насос Busch ZEBRA RH 0003 - 0021 B";
$producteDesc_1_20 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// zebra-rh-0030-0090-b

$producteTitle_1_21 = "Купить Вакуумный насос Busch ZEBRA RH 0030 - 0090 B";
$producteDesc_1_21 = "Масляный пластинчато-роторный вакуумный насос Busch. Запчасти. Доставка по РФ и СНГ";


// --------- БЛОК (Масляные пластинчато-роторные вакуумные насосы) Конец --------

// --------- БЛОК (Сухие кулачковые вакуумные насосы и компрессоры) Начало ---------

// Страница:
// mink-mm-1104-1142-bv

$producteTitle_2_1 = "Купить вакуумный насос Busch MINK MM 1104 - 1142 BV";
$producteDesc_2_1 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// mink-mm-aqua

$producteTitle_2_2 = "Купить вакуумный насос Busch MINK MM Aqua. Запчасти";
$producteDesc_2_2 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// mink-mm-1324-1322-av

$producteTitle_2_3 = "Купить вакуумный насос Busch MINK MM 1324 - 1322. Запчасти. ";
$producteDesc_2_3 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// mink-mm-1402-1502-av

$producteTitle_2_4 = "Купить вакуумный насос Busch MINK MM 1402 / 1502 AV";
$producteDesc_2_4 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// mink-mv-0310-b-vsd

$producteTitle_2_5 = "Вакуумный насос Busch MINK MV 0310 B VSD";
$producteDesc_2_5 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// mink-mv-0502-0602-b

$producteTitle_2_6 = "Купить вакуумный насос Busch Mink MV 0502 / 0602 ";
$producteDesc_2_6 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// mink-mv-0312-b

$producteTitle_2_7 = "Купить Вакуумный насос Busch MINK MV 0312 B";
$producteDesc_2_7 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// mink-mv-1202-a

$producteTitle_2_8 = "Купить вакуумный насос Busch MINK MV 1202 A";
$producteDesc_2_8 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// mink-mv-0500-0600-b-vsd

$producteTitle_2_9 = "Купить вакуумный насос Busch MINK MV 0500/0600 B VSD";
$producteDesc_2_9 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// mink-mi-2124-2122-bv

$producteTitle_2_10 = "Купить вакуумный насос Busch MINK MI 2124 / 2122 BV";
$producteDesc_2_10 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// mink-mv-0040-0080-d

$producteTitle_2_11 = "Купить вакуумный насос Busch MINK MV 0040 - 0080 D";
$producteDesc_2_11 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// mink-mv-aqua

$producteTitle_2_12 = "Купить вакуумный насос Busch MINK MV Aqua. Запачасти.";
$producteDesc_2_12 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// mink-mi-1502-bp

$producteTitle_2_13 = "Купить вакуумный насос Busch MINK MI 1502 BP. Запчасти ";
$producteDesc_2_13 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// mink-mm-1104-1142-bp

$producteTitle_2_14 = "Купить вакуумный насос Busch MINK MM 1104 - 1142 BP";
$producteDesc_2_14 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// mink-mm-1202-1322-ap

$producteTitle_2_15 = "Купить вакуумный насос Busch MINK MM 1202 - 1322 AP";
$producteDesc_2_15 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// mink-mp-0400-0960-av

$producteTitle_2_16 = "Купить вакуумный насос Busch MINK MP 0400 - 0960 AV. Запчасти";
$producteDesc_2_16 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ.";

// Страница:
// mink-ma-0018-a

$producteTitle_2_17 = "Вакуумный компрессор Busch MINK MA 0018 A. Запчасти";
$producteDesc_2_17 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// mink-mb-0018-a

$producteTitle_2_18 = "Вакуумный компрессор Busch MINK MB 0018 A. Запчасти";
$producteDesc_2_18 = "Сухие кулачковые вакуумные насосы и компрессоры Busch. Запчасти. Доставка по РФ и СНГ";


// --------- БЛОК (Сухие кулачковые вакуумные насосы и компрессоры) Конец --------

// --------- БЛОК (Сухие винтовые вакуумные насосы) Начало ---------


// Страница:
// cobra-ns-0070-0600-c

$producteTitle_3_1 = "Купить вакуумный насос Busch COBRA NS 0070 - 0600 C";
$producteDesc_3_1 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-nc-0100-0300-b

$producteTitle_3_2 = "Купить вакуумный насос Busch COBRA NC 0100 - 0300 B";
$producteDesc_3_2 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-nc-2500-b

$producteTitle_3_3 = "Купить вакуумный насос Busch COBRA NC 2500 B. Запчасти";
$producteDesc_3_3 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-nc-0400-1000-b-c

$producteTitle_3_4 = "Купить вакуумный насос Busch COBRA NC 0400 - 1000 B/C";
$producteDesc_3_4 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-nc-0600-c

$producteTitle_3_5 = "Купить вакуумный насос Busch COBRA NC 0600 C";
$producteDesc_3_5 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-nc-0630-2000-b-c-vr

$producteTitle_3_6 = "Купить вакуумный насос Busch COBRA NC 0630 - 2000 B/C VR";
$producteDesc_3_6 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-nx-0450-0650-a

$producteTitle_3_7 = "Купить вакуумный насос Busch COBRA NX 0450 / 0650 A";
$producteDesc_3_7 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-ds-0080-0160-g

$producteTitle_3_8 = "Купить Вакуумный насос Busch COBRA DS 0080 / 0160 G";
$producteDesc_3_8 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-ds-2610-3010-e

$producteTitle_3_9 = "Купить вакуумный насос Busch COBRA DS 2610 / 3010 E";
$producteDesc_3_9 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-ds-0600-e

$producteTitle_3_10 = "Купить вакуумный насос Busch COBRA DS 0600 E";
$producteDesc_3_10 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-ds-5161-9161-a

$producteTitle_3_11 = "Купить вакуумный насос Busch COBRA DS 5161 / 9161 A";
$producteDesc_3_11 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-ds-0700-2000-g

$producteTitle_3_12 = "Купить вакуумный насос Busch COBRA DS 0700 - 2000 G";
$producteDesc_3_12 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-ds-8162-8163-a-e

$producteTitle_3_13 = "Купить вакуумный насос Busch COBRA DS 8162 / 8163 A/E";
$producteDesc_3_13 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";


// Страница:
// cobra-ba-0100-c

$producteTitle_3_14 = "Купить вакумный Busch COBRA BA 0100 C";
$producteDesc_3_14 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-bc-0100-0200-f

$producteTitle_3_15 = "Купить вакуумный насос Busch COBRA BC 0100 / 0200 F";
$producteDesc_3_15 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-bc-0101-f-premium-efficiency

$producteTitle_3_16 = "Купить вакуумный насос Busch COBRA BC 0101 F Premium Efficiency";
$producteDesc_3_16 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-bc-0600-f-premium-efficiency

$producteTitle_3_17 = "Купить вакуумный насос Busch COBRA BC 0600 F Premium Efficiency";
$producteDesc_3_17 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-bc-0100-0200-f-premium-efficiency

$producteTitle_3_18 = "Купить вакуумный насос Busch COBRA BC 0100 / 0200 F Premium Efficiency";
$producteDesc_3_18 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-bc-0600-f-premium-efficiency

$producteTitle_3_19 = "Вакуумный насос Busch COBRA BC 0600 F Premium Efficiency";
$producteDesc_3_19 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-bc-0100-0200-f-premium-efficiency

$producteTitle_3_20 = "Вакуумный насос Busch COBRA BC 0100 / 0200 F Premium Efficiency";
$producteDesc_3_20 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-bc-0101-g

$producteTitle_3_21 = "Купить Вакуумный насос Busch COBRA BC 0101 G. Запчасти.";
$producteDesc_3_21 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-bc-1000-2000-f

$producteTitle_3_22 = "Купить вакуумный насос Busch COBRA BC 1000 / 2000 F. Запчасти.";
$producteDesc_3_22 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-bc-0101-f

$producteTitle_3_23 = "Купить вакуумный насос Busch COBRA BC 0101 F";
$producteDesc_3_23 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-bc-0600-f

$producteTitle_3_24 = "Купить вакуумный насос Busch COBRA BC 0600 F";
$producteDesc_3_24 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// Страница:
// cobra-bc-1000-f-premium-efficiency

$producteTitle_3_25 = "Купить вакуумный насос Busch COBRA BC 1000 F Premium Efficiency";
$producteDesc_3_25 = "Сухие винтовые вакуумные насосы Busch. Запчасти. Доставка по РФ и СНГ";

// --------- БЛОК (Сухие винтовые вакуумные насосы) Конец --------


// --------- БЛОК (Двухроторные бустерные вакуумные насосы Рутса) Начало ---------


// Страница:
// puma-wy-0500-1250-c

$producteTitle_4_1 = "Купить вакуумный насос Busch PUMA WY 0500 - 1250 C";
$producteDesc_4_1 = "Двухроторные бустерные вакуумные насосы Рутса. Вакуумные насосы Busch и запчасти.";


// Страница:
// puma-wy-2000-4500-c

$producteTitle_4_2 = "Купить вакуумный насос Busch PUMA WY 2000 / 4500 C";
$producteDesc_4_2 = "Двухроторные бустерные вакуумные насосы Рутса. Вакуумные насосы Busch и запчасти.";


// Страница:
// panda-wz-0250-2000-b

$producteTitle_4_3 = "Купить вакуумный насос Busch PANDA WZ 0250 - 2000 B";
$producteDesc_4_3 = "Двухроторные бустерные вакуумные насосы Рутса. Вакуумные насосы Busch и запчасти.";


// Страница:
// puma-wp-0250-0500-d2-d4

$producteTitle_4_4 = "Купить вакуумный насос Busch PUMA WP 0250 / 0500 D2/D4";
$producteDesc_4_4 = "Двухроторные бустерные вакуумные насосы Рутса. Вакуумные насосы Busch и запчасти.";


// Страница:
// puma-wpa-040-075-a

$producteTitle_4_5 = "Купить вакуумный насос Busch PUMA WPA 040 - 075 A";
$producteDesc_4_5 = "Двухроторные бустерные вакуумные насосы Рутса. Вакуумные насосы Busch и запчасти.";


// Страница:
// puma-wp-0700-1000-d-d2-d4

$producteTitle_4_6 = "Купить вакуумный насос Busch PUMA WP 0700 / 1000 D/D2/D4";
$producteDesc_4_6 = "Двухроторные бустерные вакуумные насосы Рутса. Вакуумные насосы Busch и запчасти.";


// Страница:
// puma-wpa-080-095-a

$producteTitle_4_7 = "Купить вакуумный насос Busch PUMA WPA 080 / 095 A";
$producteDesc_4_7 = "Двухроторные бустерные вакуумные насосы Рутса. Вакуумные насосы Busch и запчасти.";


// Страница:
// puma-wp-1250-4500-b2-d2

$producteTitle_4_8 = "Купить вакуумный насос Busch PUMA WP 1250 - 4500 B2/D2";
$producteDesc_4_8 = "Двухроторные бустерные вакуумные насосы Рутса. Вакуумные насосы Busch и запчасти.";


// Страница:
// panda-wv-0250-1000-c

$producteTitle_4_9 = "Купить вакуумный насос Busch PUMA WP 0250 / 0500 D2/D4";
$producteDesc_4_9 = "Двухроторные бустерные вакуумные насосы Рутса. Вакуумные насосы Busch и запчасти.";


// Страница:
// panda-wv-1200-2400-a

$producteTitle_4_10 = "Купить вакуумный насос Busch PANDA WV 1200 - 2400 A";
$producteDesc_4_10 = "Двухроторные бустерные вакуумные насосы Рутса. Вакуумные насосы Busch и запчасти.";


// Страница:
// panda-wv-1500-4500-b-c

$producteTitle_4_11 = "Купить вакуумный насос Busch PANDA WV 1500 / 4500 B/C";
$producteDesc_4_11 = "Двухроторные бустерные вакуумные насосы Рутса. Вакуумные насосы Busch и запчасти.";

// --------- БЛОК (Двухроторные бустерные вакуумные насосы Рутса) Конец --------

// --------- БЛОК (Сухие пластинчато-роторные вакуумные насосы и компрессоры) Начало ---------

// Страница:
// seco-sv-1003-1005-d

$producteTitle_5_1 = "Купить вакуумный насос Busch SECO SV 1003 / 1005 D.Запчасти Буш.";
$producteDesc_5_1 = "Сухие пластинчато-роторные вакуумные насосы и компрессоры Busch. Насосы Буш и запчасти.";

// Страница:
// seco-sv-1063-1140-b-c

$producteTitle_5_2 = "Купить вакуумный насос Busch SECO SV 1063 - 1140 B/C.Запчасти Буш.";
$producteDesc_5_2 = "Сухие пластинчато-роторные вакуумные насосы и компрессоры Busch. Насосы Буш и запчасти.";

// Страница: 
// seco-sv-1008-c

$producteTitle_5_3 = "Купить вакуумный насос Busch SECO SV 1008 C. Запчасти Буш.";
$producteDesc_5_3 = "Сухие пластинчато-роторные вакуумные насосы и компрессоры Busch. Насосы Буш и запчасти.";

// Страница:
// seco-sv-1010-1040-c

$producteTitle_5_4 = "Купить вакуумный насос Busch SECO SV 1010 - 1040 C. Запчасти Буш";
$producteDesc_5_4 = "Сухие пластинчато-роторные вакуумные насосы и компрессоры Busch. Насосы Буш и запчасти.";

// Страница:
// seco-sd-1010-1040-c

$producteTitle_5_5 = "Купить вакуумный насос Busch SECO SD 1010 - 1040 C";
$producteDesc_5_5 = "Сухие пластинчато-роторные вакуумные насосы и компрессоры Busch. Насосы Буш и запчасти.";

// Страница:
// seco-sd-1063-1140-b-c

$producteTitle_5_6 = "Купить вакуумный насос Busch SECO SD 1063 - 1140 B/C";
$producteDesc_5_6 = "Сухие пластинчато-роторные вакуумные насосы и компрессоры Busch. Насосы Буш и запчасти.";

// Страница:
// seco-dc-0025-0040-c

$producteTitle_5_7 = "Купить вакуумный насос Busch SECO DC 0025 / 0040 C";
$producteDesc_5_7 = "Сухие пластинчато-роторные вакуумные насосы и компрессоры Busch. Насосы Буш и запчасти.";

// Страница:
// seco-dc-0063-0140-b-c

$producteTitle_5_8 = "Купить вакуумный насос Busch SECO DC 0063 - 0140 B/C";
$producteDesc_5_8 = "Сухие пластинчато-роторные вакуумные насосы и компрессоры Busch. Насосы Буш и запчасти.";

// Страница:
// seco-sg-0008-a

$producteTitle_5_9 = "Купить вакуумный насос Busch SECO SG 0008 A";
$producteDesc_5_9 = "Сухие пластинчато-роторные вакуумные насосы и компрессоры Busch. Насосы Буш и запчасти.";

// --------- БЛОК (Сухие пластинчато-роторные вакуумные насосы и компрессоры) Конец --------

// --------- БЛОК (Двухроторные воздуходувки ) Начало ---------


// Страница:
// tyr-wt-0100-0730-bv-bp 

$producteTitle_6_1 = "Купить двухроторные воздуходувки Вакуумный насос Busch TYR WT 0100 - 0730 BV/BP";
$producteDesc_6_1 = "Двухроторные воздуходувки Busch. Насосы Буш и запчасти.";


// --------- БЛОК (Создание вакуума и избыточного давления для промышленности ) Конец --------

// --------- БЛОК (Жидкостно-кольцевые вакуумные насосы и компрессоры) Начало ---------


// Страница:
// dolphin-la-0053-0143-a

$producteTitle_7_1 = "Купить вакуумный насос Busch DOLPHIN LA 0053–0143 A. Запчасти.";
$producteDesc_7_1 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-la-0756-0906-a

$producteTitle_7_2 = "Купить вакуумный насос Busch DOLPHIN LA 0756/0906 A. Запчасти";
$producteDesc_7_2 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-la-3809-5109-a

$producteTitle_7_3 = "Купить вакуумный насос Busch DOLPHIN LA 3809/5109 A";
$producteDesc_7_3 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-la-0224-0475-a

$producteTitle_7_4 = "Купить вакуумный насос Busch DOLPHIN LA 0224–0475 A. Запчасти";
$producteDesc_7_4 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-la-1157-1807-a

$producteTitle_7_5 = "Купить вакуумный насос Busch DOLPHIN LA 1157–1807 A. Запчасти.";
$producteDesc_7_5 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-la-0710-1111-a

$producteTitle_7_6 = "Купить вакуумный насос Busch DOLPHIN LA 0710/1111 A. Запчасти.";
$producteDesc_7_6 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-la-1908-2808-a

$producteTitle_7_7 = "Купить вакуумный насос Busch DOLPHIN LA 1908–2808 A. Запчасти.";
$producteDesc_7_7 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-lb-0063-0184-a

$producteTitle_7_8 = "Купить вакуумный насос Busch DOLPHIN LB 0063–0184 A. Запчасти.";
$producteDesc_7_8 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-lb-0710-1011-a

$producteTitle_7_9 = "Купить вакуумный насос Busch DOLPHIN LB 0710/1011 A. Запчасти. ";
$producteDesc_7_9 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-lb-3809-4409-a

$producteTitle_7_10 = "Купить вакуумный насос Busch DOLPHIN LB 3809/4409 A. Запчасти.";
$producteDesc_7_10 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-lb-0265-0425-a

$producteTitle_7_11 = "Купить вакуумный насос Busch DOLPHIN LB 0265–0425 A. Запчасти.";
$producteDesc_7_11 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-lb-0857-1757-a

$producteTitle_7_12 = "Купить вакуумный насос Busch DOLPHIN LB 0857–1757 A. Запчасти";
$producteDesc_7_12 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-lb-0526-0726-a

$producteTitle_7_13 = "Купить вакуумный насос Busch DOLPHIN LB 0526/0726 A. Запчасти.";
$producteDesc_7_13 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-lb-2108-3108-a

$producteTitle_7_14 = "Купить вакуумный насос Busch DOLPHIN LB 2108–3108 A";
$producteDesc_7_14 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-lm-0100-0270-a

$producteTitle_7_15 = "Купить вакуумный насос Busch DOLPHIN LM 0100–0270 A";
$producteDesc_7_15 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запчасти Буш.";

// Страница:
// dolphin-lt-0320-0510-a

$producteTitle_7_16 = "Купить вакуумный насос Busch DOLPHIN LT 0320–0510 A. Запчасти";
$producteDesc_7_16 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запасные части Буш.";

// Страница:
// dolphin-lm-0530-0800-a

$producteTitle_7_17 = "Купить вакуумный насос Busch DOLPHIN LM 0530/0800 A. Запчасти. ";
$producteDesc_7_17 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запасные части Буш.";

// Страница:
// dolphin-lt-0630-0750-a

$producteTitle_7_18 = "Купить вакуумный насос Busch DOLPHIN LT 0630/0750 A. Запчасти.";
$producteDesc_7_18 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запасные части Буш.";

// Страница:
// dolphin-lt-0130-0220-a

$producteTitle_7_19 = "Купить вакуумный насос Busch DOLPHIN LT 0130–0220 A. Запчасти.";
$producteDesc_7_19 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запасные части Буш.";

// Страница:
// dolphin-lx-0030-0055-b

$producteTitle_7_20 = "Купить вакуумный насос Busch DOLPHIN LX 0030/0055 B. Запчасти.";
$producteDesc_7_20 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запасные части Буш.";

// Страница:
// dolphin-lx-0110-0180-b

$producteTitle_7_21 = "Купить вакуумный насос Busch DOLPHIN LX 0110–0180 B. Запчасти.";
$producteDesc_7_21 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запасные части Буш.";

// Страница:
// dolphin-lx-0260-0430-b

$producteTitle_7_22 = "Купить вакуумный насос Busch DOLPHIN LX 0260–0430 B. Запчасти";
$producteDesc_7_22 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запасные части Буш.";

// Страница:
// dolphin-lg-0890-1200-a

$producteTitle_7_23 = "Купить вакуумный насос Busch DOLPHIN LG 0890/1200 A. Запчасти";
$producteDesc_7_23 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запасные части Буш.";

// Страница:
// dolphin-lr-1560-2200-a

$producteTitle_7_24 = "Купить вакуумный насос Busch DOLPHIN LR 1560/2200 A. Запчасти. ";
$producteDesc_7_24 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запасные части Буш.";

// Страница:
// dolphin-lg-1910-2680-a

$producteTitle_7_25 = "Купить вакуумный насос Busch DOLPHIN LG 1910/2680 A. Запчасти.";
$producteDesc_7_25 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запасные части Буш.";

// Страница:
// dolphin-lr-0700-1190-a

$producteTitle_7_26 = "Купить вакуумный насос Busch DOLPHIN LR 0700/1190 A";
$producteDesc_7_26 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запасные части Буш.";

// Страница:
// dolphin-vl-0100-0800-a

$producteTitle_7_27 = "Купить вакуумный насос Busch DOLPHIN VL 0100–0800. Запчасти. ";
$producteDesc_7_27 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запасные части Буш.";

// Страница:
// dolphin-vl-0100-0800-a-pr

$producteTitle_7_28 = "Купить вакуумный насос Busch DOLPHIN VL 0100–0800 A PR. Запчасти.";
$producteDesc_7_28 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запасные части Буш.";

// Страница:
// dolphinvl-0100-0800-a

$producteTitle_7_29 = "Купить вакуумный насос Busch DOLPHINVL 0100–0800 A";
$producteDesc_7_29 = "Жидкостно-кольцевые вакуумные насосы и компрессоры Busch. Запасные части Буш.";

// --------- БЛОК (Жидкостно-кольцевые вакуумные насосы и компрессоры) Конец --------

// --------- БЛОК (Вихревые воздуходувки) Начало ---------

// Страница:
// samos-sb-0050-0200-d0

$producteTitle_8_1 = "Купить вакуумный насос Busch SAMOS SB 0050 - 0200 D0";
$producteDesc_8_1 = "Вихревые воздуходувки SAMOS Busch.Запасные части Буш. Доставка в РФ и СНГ.";

// Страница:
// samos-se-0905-d

$producteTitle_8_2 = "Купить вакуумный насос Busch SAMOS SE 0905 D";
$producteDesc_8_2 = "Вихревые воздуходувки SAMOS Busch.Запасные части Буш. Доставка в РФ и СНГ.";

// Страница:
// samos-si-0540-1150-e1-f1

$producteTitle_8_3 = "Купить вакуумный насос Busch SAMOS SI 0540 - 1150 E1/F1";
$producteDesc_8_3 = "Вихревые воздуходувки SAMOS Busch.Запасные части Буш. Доставка в РФ и СНГ.";

// Страница:
// samos-sb-0310-0530-d0

$producteTitle_8_4 = "Купить вакуумный насос Busch SAMOS SB 0310 - 0530 D0. Запчасти.";
$producteDesc_8_4 = "Вихревые воздуходувки SAMOS Busch.Запасные части Буш. Доставка в РФ и СНГ.";

// Страница:
// samos-si-0045-0150-e1

$producteTitle_8_5 = "Купить вакуумный насос Busch SAMOS SI 0045 - 0150 E1";
$producteDesc_8_5 = "Вихревые воздуходувки SAMOS Busch.Запасные части Буш. Доставка в РФ и СНГ.";

// Страница:
// samos-si-1500-2200-e1

$producteTitle_8_6 = "Купить вакуумный насос Busch SAMOS SI 1500 / 2200 E1";
$producteDesc_8_6 = "Вихревые воздуходувки SAMOS Busch.Запасные части Буш. Доставка в РФ и СНГ.";

// Страница:
// samos-sb-0710-1400-d0

$producteTitle_8_7 = "Купить вакуумный насос Busch SAMOS SB 0710 - 1400 D0";
$producteDesc_8_7 = "Вихревые воздуходувки SAMOS Busch.Запасные части Буш. Доставка в РФ и СНГ.";

// Страница:
// samos-si-0210-0500-e1

$producteTitle_8_8 = "Купить вакуумный насос Busch SAMOS SI 0210 - 0500 E1. Запчасти.";
$producteDesc_8_8 = "Вихревые воздуходувки SAMOS Busch.Запасные части Буш. Доставка в РФ и СНГ.";

// Страница:
// samos-sb-0080-0200-d2

$producteTitle_8_9 = "Купить вакуумный насос Busch SAMOS SI 1500 / 2200 E1";
$producteDesc_8_9 = "Вихревые воздуходувки SAMOS Busch.Запасные части Буш. Доставка в РФ и СНГ.";

// Страница:
// samos-si-0320-1150-e2

$producteTitle_8_10 = "Купить вакуумный насос Busch SAMOS SI 0320 - 1150 E2";
$producteDesc_8_10 = "Вихревые воздуходувки SAMOS Busch.Запасные части Буш. Доставка в РФ и СНГ.";

// Страница:
// samos-sb-0310-1100-d2

$producteTitle_8_11 = "Купить вакуумный насос Busch SAMOS SB 0310 - 1100 D2";
$producteDesc_8_11 = "Вихревые воздуходувки SAMOS Busch.Запасные части Буш. Доставка в РФ и СНГ.";

// Страница:
// samos-si-0090-0210-e2

$producteTitle_8_12 = "Купить Вакуумный насос Busch SAMOS SI 0090 - 0210 E2";
$producteDesc_8_12 = "Вихревые воздуходувки SAMOS Busch.Запасные части Буш. Доставка в РФ и СНГ.";

// --------- БЛОК (Вихревые воздуходувки) Конец --------


// --------- БЛОК (Спиральные вакуумные насосы) Начало --------

// Страница:
// fossa-fo-0015-0035-a

$producteTitle_9_1 = "Купить вакуумный насос Busch FOSSA FO 0015 / 0035 A";
$producteDesc_9_1 = "Спиральные вакуумные насосы Busch. Запасные части Буш. Доставка в РФ и СНГ.";

// --------- БЛОК (Спиральные вакуумные насосы) Конец --------

// --------- БЛОК (Турбомолекулярные вакуумные насосы) Начало --------

// Страница:
// turbo-tm-1100-2200-a

$producteTitle_10_1 = "Вакуумный насос Busch FOSSA FO 0015 / 0035 A. Запчасти Буш.";
$producteDesc_10_1 = "Турбомолекулярные вакуумные насосы. Запасные части Буш. Доставка в РФ и СНГ.";

// --------- БЛОК (Турбомолекулярные вакуумные насосы) Конец --------

// --------- БЛОК (Диффузионные вакуумные насосы) Начало --------

// Страница:
// rangu-df-1000-2800-a

$producteTitle_11_1 = "Купить вакуумный насос Busch RANGU DF 1000 - 2800 A";
$producteDesc_11_1 = "Диффузионные вакуумные насосы Busch. Запасные части Буш. Доставка в РФ и СНГ.";

// --------- БЛОК (Диффузионные вакуумные насосы) Конец --------


// ------------------------- Конец страниц каталога() ------------------------- 


